Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3328.html.tmx
Source language: sme
Languages: nob

source: Ii leat duhtavaš láhkaásahusevttohusain
nob: Ikke tilfreds med forslaget til forskrifter

source: Sámediggi ii leat duhtavaš evttohusain mii guoská ođđa minerálalága láhkaásahusaide .
nob: Sametingsrådet er ikke tilfreds med forslaget til forskrifter til den nye mineralloven .

source: Láhkaásahusevttohus ii ollašuhte álbmotrievttálaš gáibádusaid go guoská árvoháhkamii sámi báikegottiin .
nob: Forskriftsforslaget oppfyller ikke de folkerettslige krav til verdiskapning i samiske lokalsamfunn .

source: Dan čállá Sámediggi gulaskuddancealkámušastis .
nob: Det skriver Sametinget i sin høringsuttalelse .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 10.11.2009
nob: Sist endret 10.11.2009

source: Egil Olli Sametinget ©Johan Mathis Gaup
nob: Sametingspresident Egil Olli Sametinget ©Johan Mathis Gaup

source: Sámediggi lea ovddit mearrádusaid bokte ođđa minerálalága hárrái ovddidan gáibádusa ahte galgá láhččojuvvot dilli nu ahte sámi beroštusaide ja báikegottiide sihkkarastojuvvo govttolaš oassi dan árvoháhkamis maid mineráladoaibma buvttiha .
nob: Sametinget har i sine tidligere vedtak om ny minerallov fremmet krav om at det skal legges til rette for at de samiske interesser og lokalsamfunn skal sikres en rimelig andel av den verdiskapning mineralvirksomheten måtte skape .

source: Sámediggi lea dien oktavuođas čujuhan erenoamážit ILO-konvenšuvnna 169 artihkkalii 15 .
nob: Sametinget har i denne forbindelse vist til spesielt ILO-konvensjonen 169 artikkel 15 .

source: Dan láhkaásahusas maid departemeanta dál evttoha evttohuvvo eanaeaiggátdivat loktejuvvot 0.5 proseanttas 0.7 prosentii .
nob: I den forskrift som departementet nå foreslår forhøyes grunneeieravgiften fra 0.5 til 0.7 prosent .

source: Sámediggeráđđi oaivvilda ahte dat aliduvvon eanaeaiggátdivat , mii lea gáržžiduvvon dihto eanaeaiggádii Finnmárkkus , ii leat daid geatnegasvuođaid dohkálaš čuovvoleapmi mat stáhtas leat artihkkala 15 nr. 2 mielde .
nob: Sametingsrådet mener at den forhøyde grunneieravgiften , som er begrenset til en spesifikk grunneier i Finnmark , ikke kan sies å være en tilstrekkelig oppfølging av de forpliktelser staten har etter artikkel 15 nr. 2 .

source: Artihkkala duogážin lea ahte álgoálbmogat galget oažžut oasi ávkkis daid minerálaid roggama oktavuođas maid stáhta čuoččuha iežas oamastit .
nob: Bakgrunnen for artikkelen er at urfolk skal ha del av nytteverdien når det utvinnes mineraler staten hevder å eie .

source: Nuppiiguin sániiguin daddjojuvvon de galgá dán lágan roggamiid oktavuođas juohkit ávkki govttolaččat stáhta ja álgoálbmoga gaskka .
nob: Det skal med andre ord være en rimelig fordeling av fordelene ved slik utvinning mellom staten og urfolket .

source: Sámediggeráđis lea dat áddejupmi ahte artihkal 15 ii guoskka dušše stáhta geatnegasvuhtii dohkkehit bajiduvvon eanaeaiggátdivada Finnmárkkus .
nob: Sametingsrådet er av den oppfatning at artikkel 15 ikke kun omfatter en statlig forpliktelse til å anerkjenne en forhøyet grunneieravgift i Finnmark .

source: Artihkal 15 guoská maiddái gáibádussii stáhta eiseválddiide ahte sihkkarastit dan ahte minerálalága bokte dohkkehuvvo stuorát oassi dan árvoháhkamis mii sáhttá boahtit minerálaroggamis , ja dat galgá boahtit buorrin sámi guovlluide guhkes áiggi bargosajiid dáfus ja infrastruktuvrra nannema ja servodathuksema bokte .
nob: Artikkel 15 omfatter også krav til statlige myndigheter om å sikre at det gjennom mineralloven må anerkjennes at en større del av verdiskapingen som kan følge av mineralutvinningen skal komme de samiske områdene til gode i form av langsiktige arbeidsplasser og styrket infrastruktur og samfunnsoppbygging .

source: Go evttohusas ii váldojuvvo dát vuhtii , de lea Sámediggeráđđái váttis oaidnit ahte dát livččii ILO-konvenšuvnna áigumušaid dohkálaš čuovvoleapmi .
nob: Når forslaget ikke tar hensyn til dette , er det vanskelig for Sametingsrådet å se at dette er en tilstrekkelig oppfølgning av ILO- konvensjonens intensjoner .

source: Sámediggi mearkkaša ahte ii leat movtge árvvoštallojuvvon makkár eavttuid galgá bidjat vuođđun bajiduvvon eanaeaiggátdivadis Finnmárkkuopmodahkii ( FeFo ) .
nob: Sametinget bemerker at det ikke er foretatt noen vurderinger om hvilke kriterier som skal legges til grunn ved forhøyet grunneieravgift til Finnmarkseiendommen ( FeFo ) .

source: Departemeanta čállá gulaskuddancealkámušastis ahte : " ... blant annet har lagt vekt på ahte nivået må være slik ahte de fortsatt skal være attraktivt å investere mineraldrift i Finnmark " ( ... earret eará lea deattuhuvvon ahte ferte ain bissut dan dásis ahte mineráladoaibma geasuhivččii investeremiid Finnmárkkus ) .
nob: Departementet skriver i sitt høringsnotat at det : " ... blant annet har lagt vekt på at nivået må være slik at det fortsatt skal være attraktivt å investere mineraldrift i Finnmark " .

source: Makkár eará bealit leat deattuhuvvon , eai boađe ovdan .
nob: Hvilke andre forhold det er lagt vekt på framkommer ikke .

source: Evttohussii ii leat makkárge meroštallanvuođđu dahje vásihuslogut geavahuvvon .
nob: Det foreligger ingen beregningsgrunnlag eller erfaringstall for forslaget .

source: Dasto oaivvilda Sámediggeráđđi čielgasit ahte departemeanta livččii galgan viežžat vásihusaid eará riikkain das makkár ávkki álgoálbmogat leat ožžon mineráladoaimmas .
nob: Videre er det Sametingsrådets klare formening at departementet burde innhente erfaringer fra andre land om utbytte for urfolk fra mineralvirksomhet .

source: Sámediggeráđđi fuomášuhttá ahte láhkaásahusa mearrideapmi minerálalága § 58 mielde mii guoská bajiduvvon eanaeaiggátdivadii ii galgga dahkkojuvvot dan dihte vai minerálalága sáhttá bidjat fápmui .
nob: Sametingsrådet gjør oppmerksom på at en fastsettelse av forskrift etter mineralloven § 58 om forhøyet grunneieravgift ikke må gjøres for at mineralloven skal kunne tre i kraft .

source: Minerálalága § 58 lea bákteruvkelága § 42 viidáset fievrrideapmi mii bođii fápmui finnmárkkulága mearrideami oktavuođas 2005:s .
nob: Minerallovs § 58 er en videreføring av bergverkslovens § 42 som ble innført i forbindelse med vedtakelsen av finnmarksloven i 2005 .

source: Dán lágan mearrádus lea nappo guhká guston almmá ahte dasa livččii mearriduvvon láhkaásahus .
nob: En slik bestemmelse har altså lenge vært gjeldende uten at det har vært fastsatt forskrift til den .

source: Sámediggeráđđi čuoččuha ahte dál ii lea makkárge ruvkedoaibma stáhta minerálaid ektui Finnmárkkus mainna sáhtášii vuođustit ahte láhkaásahusas livččii hui hoahppu .
nob: Sametingsrådet fremholder at det for tiden heller ikke pågår noen gruvevirksomhet på statens mineraler i Finnkmark som kan begrunne stort hastverk med forskriften .

source: Loahpas šálloša Sámediggeráđđi dan go ođđa minerálaláhka dáinna deavdda láhkaásahusain ii duste dan sávaldaga mii Sámedikki lea oažžut dakkár láhkaaddima man vuođul sáhtášii ávkkástallat minerála ­resurssaiguin árbevirolaš sámi guovlluin dainna lágiin ahte buot beliin livččii dárbbašlaš plánenvejolašvuohta .
nob: Til slutt beklager Sametingsrådet at ny minerallov med denne utfyllende forskriften fortsatt ikke imøtekommer Sametingets ønske om en lovgiving som gir muligheter til utnyttelse av mineralressurser i tradisjonelle samiske områder ved at det etableres nødvendig forutsigbarhet for alle parter .

source: Go láhka ii atte dán lágan vejolašvuođa , de lea Sámediggeráđi mielas deaŧalaš čuovvolit dán ášši sihkkarastin dihte plánenvejolašvuođa ja báikkálaš árvoháhkama .
nob: Når loven ikke etablerer denne forutsigbarheten , er det for Sametingsrådet viktig å følge opp saken for å sikre slik forutsigbarhet og lokal verdiskapning .

source: Danne lea ovddit Sámediggeráđđi , ja dat lea geardduhuvvon dán Sámediggeráđi álggahanjulggaštusas , dieđihan ahte ovddida ođđa ášši Sámediggái ollislaš minerálapolitihka hárrái .
nob: Derfor har det forrige Sametingsrådet , og det er gjentatt i tiltredelseserklæringen til nåværende Sametingsrådet , varslet en ny sak til Sametinget om en helhetlig mineralpolitikk .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer
